[
    {
        "img":"https://images.pexels.com/photos/5046354/pexels-photo-5046354.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1",
        "yacht_name":"Yacht Azimut 68S",
        "description":"The Azimut 68-foot yacht is one of the most popular Italian yachts. From the very first moment you step onboard, you feel Italy in every aspect and detail: spacious lounge areas to accommodate a large number of guests; panoramic windows for great views even on the covered deck; and, of course, loungers and jacuzzis for complete relaxation of body and mind. Moreover, the Azimut 68 is designed and built in a sporty style and is one of the most maneuverable yachts in the series. All of these details, combined with the incredible Dubai scenery, create a one-of-a-kind atmosphere for a unique private yacht trip. ",
        "price":"1190",
        "Capacity": "up to 20 guests",
        "Water area": "Persian Gulf",
        "Point of departure" :"Dubai Marina Yacht Club",
        "Onboard facilities":[
            "Refrigerator",
            "Stove",
            "Microwave oven",
            "Barbecue area",
            "Air conditioner",
           " Sound system",
           "TV with DVD player",
           "Sun beds"
    
    
    
    
          ]


    },
    {
        "img":"https://images.pexels.com/photos/7893836/pexels-photo-7893836.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1",
        "yacht_name":"Yacht Majesty 77 ft",
        "description":"The Majesty 77 is a snow-white cruise ship for up to 40 guests. It's a great option for throwing a party in the Persian Gulf: the spacious fore and stern areas make a great dance floor. The flybridge can accommodate up to 20 guests at a time, making it a great lounge area. Inside the yacht, there are several large tables and comfortable sofas, so it is very easy to organize a buffet there. In a word, this yacht will fulfill any wish of yours and is perfect for any private yacht trip. ",
        "price":"$690",
        "Capacity": "up to 5 guests",
        "Water area": "Persian Gulf",
        "Point of departure" :"Dubai Marina Yacht Club",
        "Onboard facilities":[
            "Refrigerator",
            "Stove",
            "Microwave oven",
            "Barbecue area",
            "Air conditioner",
           " Sound system",
           "TV with DVD player",
           "Sun beds"]
    },
    {
        "img":"https://images.pexels.com/photos/1223649/pexels-photo-1223649.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1",
        "yacht_name":"Yacht Sunseeker 90 ft",
        "description":"The British yacht Sunseeker 90 is well known for its comfort and abundance of technological equipment. On board, there is the Internet, several TVs, and a stereo system. And most importantly, a lot of entertainment for children: DVD-players, TVs, and a Sony PlayStation with games for all ages. With rentals of 6 hours or more, there are complimentary water activities to choose from: seabob, banana, SUP-boards, or water tubes. This will definitely give you a perfect private yacht trip experience. ",
        "price":"1400",
        "Capacity": "up to 20 guests",
        "Water area": "Persian Gulf",
        "Point of departure" :"Dubai Marina Yacht Club",
        "Onboard facilities":[
            "Refrigerator",
            "Stove",
            "Microwave oven",
            "Barbecue area",
            "Air conditioner",
           " Sound system",
           "TV with DVD player",
           "Sun beds"]
    },
    {
        "img":"https://images.pexels.com/photos/5046443/pexels-photo-5046443.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1",
        "yacht_name":"Yacht Desert Rose 155 ft",
        "description":"The Desert Rose yacht in Dubai is a real amusement park on the water. Here you won't struggle with leisure options: a movie theater, a heated pool, several dance floors, a bar area, and even jet skis are available for guests. The 155-foot yacht can accommodate up to 200 people and is suitable for any large-scale event: a wedding, birthday party, or just a grand party. The boat is also a very popular option for corporate events. ",
        "price":"1500",
        "Capacity": "up to 20 guests",
        "Water area": "Persian Gulf",
        "Point of departure" :"Dubai Marina Yacht Club",
        "Onboard facilities":[
            "Refrigerator",
            "Stove",
            "Microwave oven",
            "Barbecue area",
            "Air conditioner",
           " Sound system",
           "TV with DVD player",
           "Sun beds"]
    },
    {
        "img":"https://images.pexels.com/photos/7895732/pexels-photo-7895732.jpeg?auto=compress&cs=tinysrgb&w=1600&lazy=load",
        "yacht_name":"Yacht Azimut Avventura 58 ft",
        "description":"The Azimut 58 yacht in Dubai is one of the most popular yachts in this series. Its technical sophistication and high level of comfort, together with well-considered and thought-out zoning, make the yacht suitable to accommodate a large number of guests for both short and long voyages. Azimut 58 can be chartered for a big party with friends as well as for a quiet family cruise with dinner. On top of that, this yacht has everything one would need for water activities, which are very popular among the locals and visitors.",

        "price":"1100",
        "Capacity": "up to 20 guests",
        "Water area": "Persian Gulf",
        "Point of departure" :"Dubai Marina Yacht Club",
        "Onboard facilities":[
            "Refrigerator",
            "Stove",
            "Microwave oven",
            "Barbecue area",
            "Air conditioner",
           " Sound system",
           "TV with DVD player",
           "Sun beds"]
    },
    {
        "img":"https://res.klook.com/image/upload/c_fill,w_627,h_470/q_80/w_80,x_15,y_15,g_south_west,l_Klook_water_br_trans_yhcmh3/activities/jmyzcye4wm9gg0w1bcvm.webp",
        "yacht_name":"Yacht Azimut 48 ft",
        "description":"The Azimut 48 is an ideal yacht for sightseeing tours around Dubai and the Persian Gulf. This model is one of the most compact vessels in its series, but despite that, it is well equipped for an extended stay of four guests. If you are planning a cruise with a greater number of guests, the charter of Azimut 48 will be the perfect option for a picnic on the water or a swimming party in the open Gulf.",
        "price":"1190",
        "Capacity": "up to 20 guests",
        "Water area": "Persian Gulf",
        "Point of departure" :"Dubai Marina Yacht Club",
        "Onboard facilities":[
            "Refrigerator",
            "Stove",
            "Microwave oven",
            "Barbecue area",
            "Air conditioner",
           " Sound system",
           "TV with DVD player",
           "Sun beds"]
    }
]