[
    {
        "img":"https://rb.gy/3kyzor",
        "name":"Tips for a Successful Yacht Party",
        "description":"Planning to throw a party sometime soon? If you are still searching for the suitable party venue, here is a fresh suggestion – a Yacht. Yacht is a premier location for a party your guests will never forget. A yacht has all the elements for hosting the perfect party – the glistening waves, shining sun and cool breeze – what more can you ask for? Know what facilities you are getting with charter fees – You must scrutinize carefully what facilities are included in the charter fees. Look out for the important features like fully equipped kitchens, generator, barbeque pits, etc. "
       


    },
    {
        "img":"https://www.safe-skipper.com/wp-content/uploads/2021/11/SailSea-1000x675.jpg",
        "name":"How to prevent problems on your sailboat or motor boat?",
        "description":"uspended rudders of sailboats are subject to delamination when constructed with fiberglass. Water often seeps through the wick and then gets inside. When this happens, leaving the water inside will burst the fiber through expansion. If, at the end of the season, your rudder is full of water, you can make a hole above and below so that the excess water can flow. This method will not dry the interior which will continue to disintegrate anyway.The best prevention (although it can not guarantee that your rudder will last 20 years) is to cover a healthy rudder with an epoxy paint, taking care to sand the wick about an inch and the gelcoat on all the surface of the saffron so that the paint has an optimal adhesion."

        
        
    },
    {
        "img":"https://www.powerandmotoryacht.com/.image/c_limit%2Ccs_srgb%2Cq_auto:good%2Cw_860/MTc1Nzc0MjY0MTYxNDc4NTIx/03-safeharbor-city-boatyard-lift-039.webp",
        "name":"Selecting the Best Boatyard Antifouling Services",
        "description":"Master Yacht Services can be provided to you on your boat at the nearest shipyard. They can be sent directly to where your yacht is moored for the annual haul which, among other things, includes bottom painting and maintenance. Master Yacht Services apply one of the best antifouling paints on the market.On leaving the boat with Master Yacht Services, they go through the whole shipyard period process, thus ensuring your peace of mind.Bottom, under the water line is cleaned, inspected for cracks, blisters then painted with the best antifouling. Same thing with the propellers and shafts or the outdrives. The hull above the water line is also required to be cleaned with a waxing soap.Master Yacht Services has, at its command, team of former yacht crew, who are extremely acquainted with operating boats. "

    }
        
        
        
        
        
  
]